/* Localized versions of Info.plist keys */

CFBundleName = "Joindre aux extrémités";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Joindre aux extrémités version 1.2, Copyright 2005 Carte Blanche Conseil.";